/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder wersja ^0^1";
"AW2" = "DS wersja ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Obszar przewijania widoku ikon";
"AX7" = "Grupa podziału paska bocznego";
"AX9" = "Pasek boczny";
"AX10" = "Pasek boczny";
"AX12.3" = "oblicz wielkość katalogu nagrywania";
"AX12.4" = "wstrzymaj obliczanie wielkości katalogu nagrywania";
"AX13" = "Otwórz rzecz Findera";
"AX13.1" = "Pokaż menu kontekstowe";
"AX14" = "przełącznik widoku list";
"AX15" = "przełącznik widoku kolumn";
"AX15.1" = "przełącznik widoku cover flow";
"AX16" = "przełącznik widoku ikon";
"AX16.2" = "przełącznik widoku";
"AX17" = "wróć";
"AX18" = "naprzód";
"AX19.1" = "ścieżka";
"AX20" = "Pole wyszukiwania";
"AX20.1" = "Pole wyszukiwania";
"AX23" = "…";
"AX24" = "preferencje";
"AX26" = "informacje";
"AX27" = "informacje";
"AX28" = "Opcje widoku";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "postęp kopiowania";
"AX32" = "postęp nagrywania";
"AX33" = "postęp połączenia";
"AX34" = "postęp opróżniania kosza";
"AX34.1" = "postęp usuwania kopii zapasowej";
"AX50" = "rzecz findera";
"AX80" = "podgląd";
"AXCTW1" = "adres serwera";
"AXCTW2" = "dodaj ulubiony serwer";
"AXCTW3" = "ostatnie serwery";
"AXCTW4" = "ulubione serwery";
"AXL2" = "etykieta ^0";
"AXL3" = "brak etykiety";
"AXSB1" = "specyfikacja szukania";
"AXSB2" = "zakres szukania";
"AXSB3" = "kryteria szukania";
"AXSB4" = "kryteria szukania ^0";
"AXSB5" = "dodaj kryteria";
"AXSB6" = "usuń kryteria";
"AXSB7" = "zachowaj szukanie";
"AXSB8" = "zachowaj szukanie jako";
"AXSB9" = "wybierz atrybuty kryteriów";
"AXSB10" = "zakres szukania ^0"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "pokaż kryteria szukania";
"AXSB12" = "ukryj kryteria szukania";
"AXPR1" = "postęp czynności";
"AXPR2" = "";
"AXICON1" = "komunikat";
"AXICON2" = "nagrywanie";
"AXICON3" = "kompresja";
"AXICON4" = "rzecz findera";
"AXICON5" = "sieć";
"AXICON6" = "kosz";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Anuluj";
"AL2" = "Zachowaj";
"AL3" = "Dalej";
"AL4" = "OK";
"AL5" = "Uwierzytelnij";
"AL6" = "Pomiń";
"AL7" = "Usuń";
"AL8" = "Wysuń";
"AL9" = "Nie zachowuj";
"AL10" = "Opróżnij Kosz";
"AL11" = "Opróżnij Kosz bezpiecznie";
"AL12" = "Inne";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Katalog domowy użytkownika „^0” nie znajduje się w typowym miejscu lub nie ma do niego dostępu.";
"A5" = "Katalog domowy tego użytkownika nie znajduje się w typowym miejscu lub nie ma do niego dostępu.";
"A6" = "Katalogi domowe (Użytkownicy) mogły zostać przeniesione lub usunięte. Jeśli katalog domowy znajduje się w sieci, serwer może być czasowo niedostępny. Jeśli problemy będą się powtarzały, skontaktuj się z administratorem systemu.";
"A14" = "Nie można znaleźć katalogu „^0”.";
"A14.1" = "Nie można znaleźć katalogu.";
"A15" = "Czy na pewno chcesz trwale wymazać rzeczy z Kosza?";
"A16" = "Tej czynności nie można odwołać.";
"A17" = "Nie można zamknąć Findera, ponieważ niektóre czynności wciąż trwają.";
"A18" = "Możesz anulować lub zatrzymać te czynności, a następnie spróbować ponownie.";
"A20" = "Nie mogę się połączyć z serwerem o podanym przez Ciebie adresie (^0).";
"A21" = "Spróbuj ponownie później lub połącz z innym serwerem (kod błędu ^0).";
"A27" = "Nie mogę połączyć się z serwerem.";
"A28"  = "Wystąpił nieoczekiwany błąd (kod błędu ^0).";
"A30" = "Bezpiecznie opróżnienie Kosza trwale wymazuje zawarte w nim rzeczy. Czy na pewno chcesz je trwale wymazać?";
"A31" = "Jeśli wybierzesz bezpieczne opróżnienie Kosza, nie odzyskasz tych rzeczy, chyba że masz ich kopie zapasowe Time Machine lub innego typu.";
"A32" = "Wymazywanie plików zostanie zatrzymane po ukończeniu wymazywania bieżącego pliku.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Przygotowuję kompresję do „^0”";
"AR2" = "Rozpoczynam kompresję do „^0”";
"AR3" = "Kompresuję „^0” do „^1”";
"AR4" = "Kończę kompresję";
"AR5" = "Porządkuję";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Kompresuję ^0 rzeczy do „^1”";
"AR40" = "Archiwum";
"AR20" = "Nie można utworzyć listy zawartości do kompresji.";
"AR20.1" = "Nie można utworzyć katalogu głównego dla BOM.";
"AR21" = "Wystąpił błąd podczas przetwarzania „^0”.";
"AR21.1" = "Wystąpił błąd podczas dodawania „^0” do archiwum.";
"AR22" = "Nie można przygotować zasobu do kompresji.";
"AR23" = "0 zostało wskazanych do kompresji.";
"AR24" = "Wystąpił błąd podczas kompresji pliku.";
"AR25" = "Wystąpił nieodwracalny błąd podczas kompresji pliku.";
"AR26" = "Wystąpił nieodwracalny błąd podczas kompresji.";
"AR30" = "Zatrzymaj kompresję";
"AR100" = "Przygotowuję kompresję ^0 rzeczy.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Nie wybrano miejsca dla kopii zapasowych Time Machine.";
"BU2" = "Aby wybrać miejsce dla kopii zapasowych, skonfiguruj Time Machine.";
"BU2.1" = "Nie można znaleźć kopii zapasowej Time Machine.";
"BU2.2" = "";
"BU3" = "Skonfiguruj Time Machine";
"BU4" = "Trwa archiwizowanie.";
"BU5" = "Czy chcesz wstrzymać archiwizowanie i wysunąć wolumin archiwizacyjny?";
"BU6" = "Kontynuuj archiwizowanie";
"BU7" = "Czy chcesz wstrzymać archiwizowanie i pozwolić, aby Finder zakończył pracę?";
"BU8" = "Zakończ";
"BU9" = "Anuluj";
"BU10" = "Podświetl zmiany";
"BU11" = "Odtwórz wszystko";
"BU12" = "Odtwórz";
"BU16"  = "Wybierz katalog dla odtwarzanych rzeczy";
"BU17"  = "Dzisiaj";
"BU18"  = "Wczoraj";
"BU19"  = "Teraz";
"BU20"  = "Dzisiaj (teraz)";
"BU22" = "Przygotowuję archiwizowanie…";
"BU22.1" = "Przygotowuję archiwizację ^0 rzeczy na ^1";
"BU22.2" = "Uzyskuję dostęp do archiwizowanego dysku…";
"BU23" = "Archiwizuję…";
"BU23.1" = "Archiwizuję ^0 rzeczy";
"BU24" = "Zatrzymaj archiwizowanie.";
"BU24.1" = "Zatrzymuję archiwizowanie…";
"BU24.2" = "Kończę archiwizowanie…";
"BU25" = "^0 z ^1 - ^2";
"BU25.1" = "^0 z ^1";
"BU26" = "Data zaznaczonej kopii archiwalnej";
"BU27" = "Przebieg archiwizacji";
"BU28" = "Poprzedni";
"BU29" = "Następny";
"BU30" = "Kontrola Time Machine";
"BU31" = "Nie można znaleźć bieżącej kopii zapasowej Time Machine.";
"BU32" = "Możesz skonfigurować nowy dysk archiwizacyjny w preferencjach Time Machine lub użyć poprzedniego dysku.";
"BU33" = "Użyj poprzedniego dysku…";
"BU34" = "Preferencje Time Machine…";
"BU35" = "Odtwórz „^0” na…";
"BU35.1" = "Odtwórz ^0 rzeczy na…";
"BU36" = "Wybierz katalog dla odtwarzanych rzeczy";
"BU37" = "Katalog zawierający „^0” już nie istnieje w oryginalnym miejscu. Możesz odtworzyć ten katalog lub wybrać nowe miejsce dla odtwarzanych rzeczy.";
"BU38" = "Katalogi zawierające część rzeczy już nie istnieją w oryginalnych miejscach. Możesz odtworzyć te katalogi lub wybrać nowe miejsce dla odtwarzanych rzeczy.";
"BU39" = "Wybierz miejsce…";
"BU40" = "Odtwarzam katalogi zawierające odtwarzane rzeczy";
"BU41" = "„^0” na „^1”";
"BU42" = "Umożliwiam dostęp do dysku archiwizacyjnego…";
"BU43" = "Obliczam zmiany…";
"BU44" = "Wyrównuję…";
"BU45" = "Indeksuję kopię zapasową…";
"BU46" = "Usuwam stare kopie zapasowe…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Przygotowuję…";
"BN2" = "Przygotowuję dane do „^0”";
"BN3" = "Nagrywam „^0”";
"BN4" = "Kończę…";
"BN5" = "Weryfikuję „^0”";
"BN6" = "Nie można użyć płyty, ponieważ nie została ona rozpoznana.";
"BN7" = "Nagraj";
"BN8" = "Zatrzymaj nagrywanie";
"BN9" = "Sprawdzam, czy zawartość „^0” zmieści się na płycie.";
"BN20" = "Katalog nagrywania";
"BN20.1" = "^0 bez tytułu";
"BN20.2" = "płyta";
"BN20.3" = "Nagrywalna ^0";
"BN21" = "Czy na pewno chcesz nagrać zawartość „^0” na płytę?";
"BN22" = "Ta płyta może być używana na dowolnym komputerze Mac lub Windows. Aby wysunąć płytę bez nagrywania, kliknij w Wysuń.";
"BN23" = "Praca Findera zostanie zakończona. Kliknij w Dalej, aby wysunąć płytę bez nagrywania na nią „^0”.";
"BN24" = "Rzecz „^0” nie zostanie usunięta. Będzie mogła zostać nagrana na płytę później.";
"BN30" = "Na płycie zostanie nagrana zawartość „^0”. Potrzebna jest płyta o pojemności co najmniej ^1.";
"BN33" = "Czy na pewno chcesz utworzyć pustą płytę?";
"BN34" = "„^0” prawdopodobnie nie ma żadnej zawartości i nagrana płyta będzie pusta.";
"BN36" = "Finder zaraz zakończy pracę. Czy chcesz zachować zawartość „^0” jako nowy katalog nagrywania na biurku?";
"BN37" = "Zawartość „^0” można nagrać na płycie później.";
"BN38" = "Zachowaj";
"BN39" = "Zakończ bez zachowania";
"BN40" = "Musisz zaznaczyć rzeczy, które chcesz nagrać na płycie. Co chcesz nagrać?";
"BN41" = "Aby zrobić kopię zapasową plików, włóż czystą płytę, przeciągnij do niej pliki, a potem ją wysuń. Aby nagrać istniejący katalog nagrywania, zaznacz go i wybierz polecenie Plik > Nagraj płytę.";
"BN42" = "Nie możesz nagrać płyty, używając „^0”, gdyż jest on zablokowany.";
"BN43" = "Być może możesz odblokować tę rzecz. Zaznacz ją, wybierz polecenie Plik > Informacje i usuń zaznaczenie pola wyboru Blokada.";
"BN44" = "Nie można nagrać rzeczy „^0”, ponieważ nie można znaleźć oryginalnej rzeczy. Czy pominąć tę rzecz i kontynuować nagrywanie?";
"BN45" = "Ta rzecz nie pojawi się na nagranej płycie.";
"BN46_R1" = "";
"BN46_V1" = "Nie można nagrać ^0, ponieważ nie można znaleźć ich oryginałów. Czy pominąć je i kontynuować nagrywanie?";
"BN47" = "Te rzeczy nie pojawią się na nagranej płycie „^0”.";
"BN48" = "Rzecz „^0” jest w Koszu. Czy na pewno chcesz nagrać zawartość „^0” na płytę?";
"BN49" = "Aby nie wyświetlać więcej tego komunikatu, wybierz polecenie Plik > Nagraj płytę, trzymając wciśnięty klawisz Opcja.";
"BN51" = "Nagraj ^0 rzeczy na płycie…";
"BN52" = "Nagraj „^0”…";
"BN60" = "Jeśli zatrzymasz teraz nagrywanie, gotowa płyta może zawierać błędy i trzeba będzie ją wyrzucić.";
"BN61" = "Część informacji została zapisane na płycie, ale czynność nie została ukończona.";
"BN62" = "Zatrzymaj";
"BN63" = "Nie zatrzymuj";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = " Zawartość Schowka: ^0";
"CW2" = " Zawartość wycinka: ^0";
"CW3" = "brak";
"CW4" = "nieznany";
"CW5" = "obrazek";
"CW6" = "tekst";
"CW7" = "sformatowany tekst";
"CW8" = "dźwięk";
"CW9" = "^0 / rzeczy";
"CW10" = "Schowek";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Przywróć Kopiuj „^0”";
"CP2" = "Cofnij Kopiuj „^0”";
"CP3" = "Przygotowuję kopiowanie do „^0”";
"CP4" = "Kopiuję „^0” do „^1”";
"CP5" = "Zatrzymaj kopiowanie";
"CP6" = " (oryginalne)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Cofnij Kopiuj ^0 rzeczy";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Przywróć Kopiuj ^0 rzeczy";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Kopiuję ^0 rzeczy do „^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Przywróć Powiel „^0”";
"DU2" = "Cofnij Powiel „^0”";
"DU3" = "Powielam „^0” do „^1”";
"DU4" = "Zatrzymaj powielanie";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Cofnij Powiel ^0 rzeczy";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Przywróć Powiel ^0 rzeczy";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Powielam ^0 rzeczy do „^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Usuń wszystkie kopie zapasowe „^0”";
"DA2" = "Usuń wszystkie kopie zapasowe zaznaczonych rzeczy";
"DA3" = "Usuń jedną kopię zapasową";
"DA4" = "Czy na pewno chcesz trwale usunąć wszystkie kopie zapasowe zaznaczonych rzeczy?";
"DA5" = "Tej czynności nie można odwołać.";
"DA6" = "Czy na pewno chcesz trwale usunąć zaznaczoną kopię zapasową?";
"DA7" = "Tej czynności nie można odwołać.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Przygotowuję opróżnienie Kosza…";
"ET2" = "Opróżniam Kosz…";
"ET3" = "Jeśli anulujesz wymazanie tych plików, pozostałe pliki nie zostaną bezpiecznie usunięte.";
"ET4" = "Zatrzymaj opróżnianie Kosza";
"ET5" = "W Koszu znajdują się zablokowane rzeczy. Czy chcesz usunąć wszystkie rzeczy, w tym zablokowane, czy tylko niezablokowane?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "katalog bez nazwy";
"N3" = "^0-skrót";
"N4" = "^0-kopia";
"N6" = "Nie można otworzyć skrótu „^0”, ponieważ nie można znaleźć oryginalnej rzeczy.";
"N7" = "Nie można zmienić nazwy rzeczy „^0”.";
"N8" = "";
"N9" = "Rzecz „^0” jest zablokowana i nie można jej modyfikować.";
"N10" = "Być może możesz odblokować tę rzecz. Zaznacz ją, wybierz polecenie polecenie Plik > Informacje i usuń zaznaczenie pola wyboru Blokada.";
"N11" = "Nie można przenieść rzeczy „^0” do „^1”.";
"N12" = "";
"N13" = "Nie można przenieść niektórych rzeczy do „^0”.";
"N14" = "";
"N15" = "Nie można przenieść rzeczy „^0”, ponieważ nie można zmodyfikować „^1”.";
"N16" = "";
"N17" = "Nie można przenieść rzeczy, ponieważ nie można zmodyfikować „^0”.";
"N18" = "";
"N19" = "Nie można przenieść rzeczy „^0”.";
"N20" = "";
"N21" = "Nie można przenieść części zaznaczonych rzeczy.";
"N22" = "";
"N23" = "Nie można utworzyć skrótu do „^0”.";
"N24" = "";
"N25" = "Nie można utworzyć skrótów dla niektórych zaznaczonych rzeczy.";
"N26" = "";
"N27" = "Nie można przenieść rzeczy „^0”. Nie można przenosić rzeczy na nie same.";
"N28" = "";
"N29" = "Nie można przenieść rzeczy „^0” do „^1”, ponieważ nie masz uprawnień do modyfikowania „^0”.";
"N30" = "Być może możesz zmienić swoje ustawienia uprawnień. Zaznacz rzecz „^0”, wybierz polecenie Plik > Informacje, a następnie sprawdź ustawienia w sekcji Udostępnianie i uprawnienia.";
"N31" = "Nie można przenieść rzeczy do „^0”, ponieważ nie masz uprawnień do modyfikowania „^0”.";
"N32" = "Być może możesz zmienić swoje ustawienia uprawnień. Zaznacz rzecz „^0”, wybierz polecenie Plik > Informacje, a następnie sprawdź ustawienia w sekcji Udostępnianie i uprawnienia.";
"N34" = "Ukryj inspektora";
"N36" = "Ukryj opcje widoku";
"N37" = "Niektórych rzeczy nie można odtworzyć.\nCzy chcesz kontynuować?";
"N39" = "Kosz";
"N40" = "Kosz ^0";
"N41" = "Nie możesz przenieść „^0”, ponieważ nie masz uprawnień do usunięcia jej z „^1”. Czy zamiast tego chcesz ją skopiować?";
"N42" = "";
"N43" = "Nie możesz przenieść zaznaczonych rzeczy, ponieważ nie masz uprawnień do usunięcia ich z „^0”. Czy zamiast tego chcesz je skopiować?";
"N44" = "";
"N45" = "Kopiuj";
"N48" = "Kopiuj ^0 rzeczy";
"N49" = "Wklej rzecz";
"N50" = "Wklej rzeczy";
"N51" = "Czy na pewno chcesz odmontować „^0”?";
"N52" = "Pojawi się po ponownym uruchomieniu komputera.";
"N53" = "Nie można skopiować rzeczy „^0”. Nie można kopiować rzeczy na nie same.";
"N54" = "";
"N55" = "Nie można wykonać polecenia, ponieważ wolumin nie jest dostępny.";
"N56" = "Nie możesz wkleić „^0” w tym miejscu, ponieważ nie można kopiować rzeczy na nie same.";
"N58.1" = "Wysuń ^0 partycje";
"N58.2" = "Wysuń tylko „^0”";
"N59" = "Synchronizuj teraz";
"N60" = "Cofnij Synchronizuj";
"N61" = "Automatyczna synchronizacja";
"N80" = "Nowe okno Findera";
"N81" = "Nowy inteligentny katalog";
"N82" = "Znajdź…";
"N83" = "Idź do katalogu…";
"N84" = "Połącz z serwerem…";
"N137" = "Wybierz program…";
"N138" = "Przeszukaj App Store";
"N139" = "Nie ma programu, który mógłby otworzyć dokument „^0”.";
"N139.1" = "Możesz poszukać programu, który otworzy ten dokument, w App Store, lub wybrać program obecny w systemie.";
"N140" = "Program „^0” nie jest dostępny do otwarcia dokumentu „^1”.";
"N141" = "Żaden domyślny program nie został wskazany do otwarcia ^0 z zaznaczonych przez Ciebie dokumentów.\n\nAby wybrać domyślny program dla każdego dokumentu, otwórz każdy z nich osobno.";
"N141.1" = "Dokumenty, których nie można otworzyć, to:^0^1^2^3";
"N141.2" = "\n\t„^0”";
"N141.3" = "\n\ti ^0 więcej.";
"N141.10" = "Nie jest ustalony domyślny program, który może wydrukować dokument „^0”.";
"N141.11" = "Żaden domyślny program nie został wskazany do wydrukowania ^0 z zaznaczonych przez Ciebie dokumentów.\n\nAby wybrać domyślny program dla każdego dokumentu, wydrukuj każdy z nich osobno.";
"N141.12" = "Dokumenty, których nie można wydrukować, to:^0^1^2^3";
"N144" = "Nie możesz otworzyć „^0” w czasie, gdy pracuje Finder.";
"N145" = "Program „^0” jest nadal otwierany. Aby go użyć, zaczekaj, aż zostanie otwarty.";
"N146" = "Program potrzebny do otwarcia co najmniej jedna rzeczy nadal jest otwierany. Aby otworzyć te rzeczy, zaczekaj na jego otwarcie.";
"N147" = "Nie możesz używać tego programu w tej wersji systemu Mac OS X.";
"N147.1" = "Nie możesz używać tej wersji programu ^0 w tej wersji systemu Mac OS X.";
"N148" = "Uporządkuj wg";
"N149" = "Uporządkowane wg";
"N150" = "Pomoc";
"N151" = "Otwórz";
"N152" = "Otwórz w programie";
"N153" = "Przenieś do Kosza";
"N153.1" = "Odłóż";
"N154" = "Powiel";
"N155" = "Utwórz skrót";
"N156" = "Nowy katalog";
"N156.1" = "Nowy katalog nagrywania";
"N156.2" = "Nowy inteligentny katalog";
"N157" = "Opróżnij Kosz";
"N157.1" = "Opróżnij Kosz bezpiecznie";
"N158" = "Pokaż zawartość pakietu";
"N159" = "Pokaż Inspektora";
"N161" = "Zawsze otwórz w programie";
"N162" = "Otwórz katalog obejmujący";
"N164" = "Zmień tło biurka…";
"N165" = "Informacje";
"N165.1" = "Pokaż Inspektora";
"N165.2" = "Pobierz podsumowanie informacji";
"N167" = "Drukuj";
"N168" = "Kompresuj „^0”";
"N169" = "Kompresuj ^0 rzeczy";
"N169.0.0" = "Dodaj do archiwizowanego zbioru";
"N169.0.1" = "Usuń z archiwizowanego zbioru";
"N169.1" = "Dodaj do paska bocznego";
"N169.2" = "Usuń z paska bocznego";
"N169.2.1" = "Otwórz preferencje paska bocznego…";
"N169.3" = "Wyrównaj";
"N169.3.1" = "Wyrównaj zaznaczenie";
"N169.4" = "Uporządkuj";
"N169.5" = "Pokaż opcje Widoku";
"N169.6" = "Zmień nazwę „^0”";
"N169.7" = "Zmień nazwę";
"N169.8" = "Pokaż kryteria szukania";
"N169.9" = "Ukryj kryteria szukania";
"N169.10" = "Zachowaj szukanie";
"N169.11" = "Zastąp kopią oryginału";
"N169.12" = "Zachowaj szukanie jako…";
"N169.13" = "Pokaz przezroczy";
"N169.14" = "Archiwizuj zaznaczony katalog";
"N169.15" = "Archiwizuj „^0”";
"N169.16" = "Usuń „^0” z archiwum";
"N169.17" = "Szybki przegląd";
"N169.19" = "Szybki przegląd ^0 rzeczy";
"N169.20" = "Zamknij Szybki przegląd";
"N169.21" = "Usuń wszystkie kopie zapasowe „^0”";
"N169.21.1" = "Usuń wszystkie kopie zapasowe ^0 rzeczy";
"N169.22" = "Usuń kopię zapasową";
"N169.24" = "Pokaz slajdów ^0 rzeczy";
"N169.25" = "Zamknij pokaz slajdów";
"N169.26" = "Archiwizuj teraz";
"N169.27" = "Zatrzymaj archiwizowanie";
"N172" = "Zaznacz nowy oryginał";
"N173" = "Wybierz rzecz, którą skrót „^0” ma otwierać.";
"N174" = "OK";
"N175" = "Napraw skrót…";
"N176" = "Usuń skrót";
"N177" = "Nie można znaleźć woluminu dla „^0”.";
"N177.1" = "Nie można otworzyć „^0”, ponieważ nie można znaleźć oryginalnej rzeczy.";
"N178" = "Włóż dysk lub podłącz wolumin serwera i zaczekaj, aż się pojawi na biurku, a następnie spróbuj ponownie.";
"N179" = "Nie można znaleźć woluminu serwera dla „^0”.";
"N180" = "wycinek bez nazwy";
"N181" = " ^0 (wycinek)";
"N182" = "wycinek obrazkowy";
"N183" = "wycinek tekstowy";
"N184" = "wycinek dźwiękowy";
"N185" = "wycinek filmowy";
"N186" = "Otwórz preferencje Internetu…";
"N187" = "iDisk jest niedostępny.";
"N187.1" = "Zaloguj się na swoje konto MobileMe, a następnie spróbuj połączyć się z iDiskiem ponownie.";
"N188" = "Nie można uzyskać dostępu do iDisku. Nazwa lub hasło mogą być nieprawidłowe.";
"N189" = "Aby zmienić swoje informacje ^0 lub zarejestrować subskrypcję ^0, wybierz polecenie Apple > Preferencje systemowe, a następnie kliknij w ^1.";
"N190" = "iDisk nie jest dostępny, ponieważ nie udało się połączyć z serwerem iDisku.";
"N192" = "Nie można w tej chwili zsynchronizować iDisku.";
"N193" = "Wystąpił błąd podczas synchronizacji iDisku (kod błędu ^0).";
"N194" = "Nie można włączyć automatycznego synchronizowania iDisku w tej chwili.";
"N195" = "Wystąpił błąd podczas próby włączenia automatycznej synchronizacji iDisku (kod błędu ^0).";
"N196" = "Nie można wyłączyć automatycznego synchronizowania iDisku w tej chwili.";
"N197" = "Wystąpił błąd podczas próby wyłączenia automatycznej synchronizacji iDisku (kod błędu ^0).";
"N198" = "Nagraj płytę";
"N199" = "Wysuń";
"N199.1" = "Wysuń wszystkie";
"N200" = "Rozłącz";
"N201" = "Opróżnij";
"N201.1" = "Opróżnij bezpiecznie";
"N202_R1" = "=2";
"N202_V1" = "“^1” jest jedną z ^0 partycji dysku. Czy chcesz wysunąć tylko „^1”, czy obie partycje?";
"N202_R2" = "";
"N202_V2" = "“^1” jest jedną z ^0 partycji dysku. Czy chcesz wysunąć tylko „^1”, czy wszystkie partycje?";
"N203_R1" = "=2";
"N203_V1" = "Aby wysunąć oba, kliknij w Wysuń wszystkie lub trzymaj w czasie wysuwania wciśnięty klawisz Opcja.\n\nAby wysunąć tylko „^1”, kliknij w Wysuń lub trzymaj w czasie wysuwania wciśnięty klawisz Control.";
"N203_R2" = "";
"N203_V2" = "Aby wysunąć wszystkie (w liczbie ^0), kliknij w Wysuń wszystkie lub trzymaj w czasie wysuwania wciśnięty klawisz Opcja.\n\nAby wysunąć tylko „^1”, kliknij w Wysuń lub trzymaj w czasie wysuwania wciśnięty klawisz Control.";
"N204" = "Konto ^0 nie jest skonfigurowane. Czy chcesz otworzyć preferencje ^1, aby skonfigurować to konto?";
"N205" = "Otwórz preferencje ^0";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (Journaled)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Audio CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "System plików Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "UDF (zapis pakietowy)";
"FE_DF19" = "Nieznany";
"FE_DF20" = "Xsan";
"N228" = "Więcej";
"N229" = "Bez tematu";
"NE1" = "Nie można ukończyć czynności.";
"NE2" = "Wystąpił nieoczekiwany błąd (kod błędu ^0).";
"NE3" = "Nie można ukończyć czynności z powodu zapełnienia „^0”.";
"NE4" = "Usuń pliki z katalogu i spróbuj ponownie.";
"NE5" = "Nie można ukończyć czynności, ponieważ dysk „^0” jest pełny.";
"NE6" = "Usuń pliki z dysku i spróbuj ponownie.";
"NE7" = "Nie można ukończyć czynności, ponieważ dysk „^0” nie jest już dostępny.";
"NE8" = "(kod błędu ^0).";
"NE9" = "Nie można ukończyć czynności z powodu błędu dysku.";
"NE10" = "(kod błędu ^0).";
"NE11" = "Nie można ukończyć czynności, ponieważ jest za mało pamięci.";
"NE12" = "";
"NE13" = "Nie można ukończyć czynności, ponieważ dysk jest zabezpieczony przed zapisem.";
"NE14" = "Wyjmij dysk, zmień zapadkę zabezpieczającą przed zapisem i spróbuj ponownie.";
"NE15" = "Nie można ukończyć czynności, ponieważ dysk jest zabezpieczony przed zapisem.";
"NE16" = "Otwórz dysk i spróbuj ponownie.";
"NE17" = "Nie można ukończyć czynności, ponieważ plik „^0” jest zablokowany.";
"NE18" = "Wybierz polecenie Plik > Informacje, usuń zaznaczenie pola Blokada i spróbuj ponownie.";
"NE19" = "Nie można ukończyć czynności, ponieważ rzecz „^0” jest używana.";
"NE20" = "Zakończ program i spróbuj ponownie.";
"NE21" = "Nie można ukończyć czynności, ponieważ rzecz o takiej nazwie już istnieje.";
"NE22" = "Zmień nazwę i spróbuj ponownie.";
"NE23" = "Nie można ukończyć czynności, ponieważ nie masz wymaganych uprawnień.";
"NE24" = "";
"NE25" = "Nie można ukończyć czynności, ponieważ nie można znaleźć rzeczy.";
"NE26" = "";
"NE27" = "Nie można przenieść katalogu „^0” do niego samego.";
"NE28" = "Spróbuj przenieść ją w inne miejsce.";
"NE29" = "Ta rzecz jest zbyt duża dla systemu.";
"NE30" = "";
"NE31" = "Nie możesz wysunąć „^0”, ponieważ jest on używany.";
"NE32" = "Zakończ wszystkie programy i spróbuj ponownie.";
"NE33" = "Nie można było ukończyć czynności z powodu błędu sieci.";
"NE34" = "(kod błędu ^0).";
"NE42" = "Nie można ukończyć czynności, ponieważ niektóre rzeczy musiały zostać pominięte.";
"NE43" = "Wybierz polecenie Plik > Informacje, upewnij się, że pole Blokada nie jest zaznaczone, a następnie sprawdź ustawienia w sekcji Udostępnianie i uprawnienia. Jeśli rzeczy są na pewno odblokowane i nie mają ustawionych przywilejów „tylko odczyt” ani „brak dostępu”, spróbuj ponownie.";
"NE44" = "Nie możesz otworzyć programu „^0”, ponieważ znajduje się on w Koszu.";
"NE45" = "Aby otworzyć ten program, przenieś go z Kosza.";
"NE46" = "Nie można otworzyć dokumentu „^0”, ponieważ znajduje się on w Koszu.";
"NE47" = "Aby użyć tej rzeczy, wyciągnij ją najpierw z Kosza.";
"NE48" = "Nie można otworzyć skrótu „^0”, ponieważ oryginalna rzecz znajduje się w Koszu.";
"NE49" = "Aby użyć tej rzeczy, wyciągnij ją najpierw z Kosza.";
"NE50" = "Nie można ukończyć czynności, ponieważ nie można wysunąć dysku „^0”.";
"NE51" = "Nie można wysunąć niektórych dysków.";
"NE52" = "Niektóre pliki na tych dyskach mogą być używane. Zakończ otwarte programy i spróbuj ponownie.";
"NE53" = "Nie można otworzyć skrótu „^0”, ponieważ znajduje się on w Koszu.";
"NE54" = "Aby użyć tej rzeczy, wyciągnij ją najpierw z Kosza.";
"NE55" = "Możesz umieścić rzeczy w „^0”, lecz gdy to zrobisz, już ich nie zobaczysz. Czy chcesz kontynuować?";
"NE56" = "Inni użytkownicy z odpowiednimi uprawnieniami będą mogli zobaczyć te rzeczy.";
"NE57" = "Nie można otworzyć katalogu „^0”, ponieważ nie masz uprawnień do wyświetlania jego zawartości.";
"NE58" = "";
"NE59" = "Nie można otworzyć pliku adresu w Internecie „^0”, ponieważ jest on uszkodzony.";
"NE60" = "Nie można wkleić rzeczy ze Schowka w tym miejscu.";
"NE61" = "Co najmniej jedna rzecz mogła zostać usunięta lub nie jest już dostępna.";
"NE62" = "Nie można ukończyć czynności, ponieważ właścicielem tej rzeczy jest „^0”.";
"NE63" = "Nie można ukończyć czynności, ponieważ nie jesteś właścicielem tej rzeczy.";
"NE64" = "Finder jest zajęty.";
"NE65" = "Nie można ukończyć czynności, ponieważ nie ma programu, który mógłby otworzyć plik adresu w Internecie „^0”.";
"NE66" = "Nie można wysunąć woluminu, ponieważ jest on obecnie używany.";
"NE67" = "Nie możesz przenieść rzeczy do Kosza, ponieważ jest on właśnie opróżniany.";
"NE68" = "Nie możesz nagrać tej płyty w Finderze, ponieważ napęd nie jest obsługiwany.";
"NE69" = "Nie możesz nagrać tej płyty w Finderze, ponieważ płyta jest uszkodzona lub jej format nie jest obsługiwany.";
"NE70" = "";
"NE71" = "Nie można nagrać tej płyty w Finderze, ponieważ wystąpił błąd.";
"NE72" = "(kod błędu ^0)";
"NE73" = "Rzecz o takiej samej nazwie już istnieje w tym miejscu.";
"NE74" = "Nie można użyć nazwy „^0”, ponieważ jest ona za długa.";
"NE75" = "Spróbuj użyć nazwy z mniejszą liczbą znaków.";
"NE77" = "Rzecz „^0” jest zbyt duża, aby zmieściła się na płycie. Usuń niektóre pliki i spróbuj ponownie.";
"NE78" = "Nie można ukończyć czynności, ponieważ nie można znaleźć oryginalnej rzeczy dla „^0”.";
"NE79" = "Płyta w „^0” jest używana i nie można jej wysunąć.";
"NE80" = "Nie możesz wysunąć „^0” na „^1”, ponieważ jest on używany.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Nie możesz otworzyć Kosza, ponieważ jest on właśnie opróżniany.";
"FV10" = "Obejmujący katalog w tym oknie";
"FV13" = "Pokaż pasek boczny";
"FV14" = "Ukryj pasek boczny";
"FV15" = "Otwórz w nowym oknie i zamknij";
"FV16" = "Otwórz i zamknij okno";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Zaznacz woluminy lub katalogi, w których chcesz szukać.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Bieżący katalog";
"FF20.1" = "„^0”";
"FF20.2" = "„^0”";
"FF20.3" = "Szukaj w „^0”";
"FF20.4" = "Szukaj w „^0”";
"FF21" = "Katalog domowy";
"FF21.1" = "Inteligentny katalog";
"FF22" = "Ten Macintosh";
"FF22.1" = "UDOSTĘPNIANE";
"FF23" = "Inne…";
"FF24" = "Zachowaj";
"FF24.1" = "Edycja";
"FF24.2" = "Zachowaj jako";
"FF26" = "Zachowaj kryteria wyszukiwania jako inteligentny katalog";
"FF26.1" = "Zachowaj wyniki wyszukiwania jako nowy inteligentny katalog";
"FF26.2" = "Pokaż kryteria wyszukiwania w tym inteligentnym katalogu";
"FF27" = "Dodaj kryteria szukania";
"FF27.1" = "Szukaj w całym komputerze";
"FF27.2" = "Szukaj w całym swoim katalogu domowym";
"FF27.3" = "Szukaj w tym katalogu lub woluminie";
"FF28" = "Szukaj w woluminach podłączonych serwerów";
"FF29" = "Zaznacz miejsca, w których chcesz szukać";
"FF30" = "Nowe szukanie";
"FF31" = "Przeszukiwanie „^0”";
"FF32" = "Nowy inteligentny katalog";
"FF33" = "Proste szukanie";
"FF34" = "Szukaj";
"FF35" = "Bieżące kryteria wyszukiwania nie dają żadnych wyników";
"FF40" = "Inne…";
"FF41" = "Ulubione";
"FF42" = "Wymaż wszystkie ulubione…";
"FF43" = "Czy na pewno chcesz usunąć usunąć te rzeczy z katalogu Ulubione?";
"FF44" = "Tej czynności nie można odwołać.";
"FF45" = "Jeśli nie zachowasz, utracisz swoje bieżące kryteria wyszukiwania.";
"FF46" = "Jeśli nie zachowasz, utracisz zmiany dokonane w „^0”.";
"FF47" = "Podaj nazwę i wskaż położenie inteligentnego katalogu";
"FF48" = "Dodaj do paska bocznego";
"FF60" = "Aby zobaczyć ścieżkę dostępu do rzeczy, zaznacz ją.";
"FF61" = "Zaznaczone rzeczy nie mają wspólnej ścieżki dostępu.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "Miejsc: ^0";
"FF62" = "Czy chcesz zachować ten inteligentny katalog?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Pobieram „^0” do „^1”";
"FT2" = "Pobrane: ^0 (^1)";
"FT3" = "Zatrzymaj pobieranie";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Rodzaj:";
"IV2" = "Szerokość:";
"IV3" = "Wysokość:";
"IV5" = "Czas trwania:";
"IV6" = "1 rzecz";
"IV8" = "brak rzeczy";
"IV9" = "; wolne ^0";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Nagraj tę płytę";
"SD2" = "Wysuń ten wolumin";
"SD2.1" = "Odłącz od tego komputera";
"SD2.2" = "Wysuń wszystkie płyty zdalne";
"SD3" = "Zsynchronizuj swój iDisk";
"SD4" = "Przerwij synchronizowanie iDisku";
"SD9" = "Zatrzymaj archiwizowanie";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Informacja: ^0";
"IN2" = "Informacje o wielu rzeczach";
"IN3" = "^0 rzeczy";
"IN4" = "Języki";
"IN5" = "Wtyczki";
"IN6" = "Przywróć Zmień ikonę";
"IN7" = "Cofnij Zmień ikonę";
"IN_G1" = "^0 na dysku (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 na dysku (^1), ^2 rzeczy";
"IN_G6" = "brak";
"IN_G7" = "obliczam wielkość";
"IN_G8" = "romański";
"IN_G10" = "^0 na dysku dla ^1 rzeczy";
"IN_G11" = "^0 ^1";
"IN_G12" = "wbudowane";
"IN_G100" = "Otwórz używając Rosetty";
"IN_MD4" = "Rozdzielczość";
"IN_MD5" = ":";
"IN_P2" = "obliczam wielkość";
"IN_P3" = "Aby zobaczyć udostępniane woluminy na serwerze „^0”, kliknij w Połącz.";
"IN_P4" = "Zagraj dźwięk";
"IN_A1" = "^0 ^1";
"IN_A2" = "Niedostępne";
"IN_A3" = "nie ma zastosowania";
"IN_A4" = "Nieznany";
"IN_A5" = "Wybierz inny program";
"IN_A6" = "Wybierz program, który otworzy dokument „^0”.";
"IN_A7" = "Dodaj";
"IN_A8" = "Czy na pewno chcesz tak zmienić wszystkie dokumenty programu ^0, aby otwierał je program „^1”?";
"IN_A9" = "Czy na pewno chcesz tak zmienić wszystkie podobne dokumenty, aby otwierał je program „^0”?";
"IN_A10" = "Ta zmiana zostanie zastosowana do wszystkich dokumentów programu ^0 z rozszerzeniem „^1”.";
"IN_A11" = "Ta zmiana zostanie zastosowana do wszystkich dokumentów z rozszerzeniem „^0”.";
"IN_A12" = "Ta zmiana zostanie zastosowana do wszystkich dokumentów programu ^0 typu „^1”.";
"IN_A13" = "Ta zmiana zostanie zastosowana do wszystkich dokumentów typu „^0”.";
"IN_A14" = "Wiele typów";
"IN_A15" = "Wiele programów";
"IN_A16" = "Nie masz uprawnień, aby zmienić powiązany program tylko dla tego dokumentu. Czy chcesz zmienić wszystkie swoje dokumenty (w liczbie ^0), aby były otwierane w programie „^1”?";
"IN_A17" = "Nie masz uprawnień, aby zmienić powiązany program tylko dla tego dokumentu. Czy chcesz zmienić wszystkie podobne dokumenty, aby były otwierane w programie „^0”?";
"IN_A18" = "Nie masz uprawnień, aby zmienić powiązany program dla tego dokumentu. Czy chcesz zmienić swoje pozostałe dokumenty (w liczbie ^0), aby były otwierane w programie „^1”?";
"IN_A19" = "Nie masz uprawnień, aby zmienić powiązany program dla tego dokumentu. Czy chcesz zmienić wszystkie podobne dokumenty, aby były otwierane w programie „^0”?";
"IN_A20" = "Nie masz uprawnień, aby zmienić powiązany program tylko dla tych dokumentów. Czy chcesz zmienić wszystkie swoje dokumenty (w liczbie ^0), aby były otwierane w programie „^1”?";
"IN_A21" = "Nie masz uprawnień, aby zmienić powiązany program tylko dla tych dokumentów. Czy chcesz zmienić wszystkie podobne dokumenty, aby były otwierane w programie „^0”?";
"IN_A22" = "Nie masz uprawnień, aby zmienić powiązany program dla tych dokumentów. Czy chcesz zmienić swoje pozostałe dokumenty (w liczbie ^0), aby były otwierane w programie „^1”?";
"IN_A23" = "Nie masz uprawnień, aby zmienić powiązany program dla tych dokumentów. Czy chcesz zmienić wszystkie podobne dokumenty, aby były otwierane w programie „^0”?";
"IN_A24" = "Ta zmiana zostanie zastosowana do pozostałych ^0 dokumentów z rozszerzeniem „^1”, ale nie do zaznaczonych dokumentów.";
"IN_A25" = "Ta zmiana zostanie zastosowana do pozostałych dokumentów z rozszerzeniem „^0”, ale nie do zaznaczonych dokumentów.";
"IN_A26" = "Ta zmiana zostanie zastosowana do pozostałych ^0 dokumentów typu „^1”, ale nie do zaznaczonych dokumentów.";
"IN_A27" = "Ta zmiana zostanie zastosowana do pozostałych dokumentów typu „^0”, ale nie do zaznaczonych dokumentów.";
"IN_S1" = "odczyt i zapis";
"IN_S2" = "Tylko odczyt";
"IN_S3" = "Tylko zapis (skrzynka wrzutowa)";
"IN_S4" = "brak dostępu";
"IN_S5" = "Możesz:";
"IN_S6" = "";
"IN_S7" = "Możesz odczytywać i zapisywać";
"IN_S8" = "Możesz tylko odczytywać";
"IN_S9" = "Możesz tylko zapisywać (skrzynka wrzutowa)";
"IN_S10" = "Masz:";
"IN_S11" = "";
"IN_S12" = "Nie masz dostępu";
"IN_S12.1" = "Masz dostęp mieszany";
"IN_S12.2" = "Masz dostęp niestandardowy";
"IN_S12.3" = "Brak informacji o Twoim dostępie";
"IN_S13" = "Podana nazwa nie jest poprawna. Spróbuj ponownie.";
"IN_S14" = "Wielu właścicieli";
"IN_S15" = "Wiele grup";
"IN_S16" = "Inne…";
"IN_S17" = "Użytkownik";
"IN_S17.1" = "Użytkownicy";
"IN_S18" = "Grupa";
"IN_S18.1" = "Grupy";
"IN_S19" = "Zaznacz nowego właściciela:";
"IN_S20" = "Zaznacz nową grupę:";
"IN_S20.1" = "Zaznacz nowego użytkownika lub grupę:";
"IN_S20.2" = "Podaj nazwę nowego właściciela:";
"IN_S20.3" = "Podaj nazwę nowej grupy:";
"IN_S20.4" = "Podaj nazwę użytkownika, którego chcesz dodać:";
"IN_S20.5" = "Podaj nazwę grupy, którą chcesz dodać:";
"IN_S21" = "Nazwa";
"IN_S21.1" = "Przywilej";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(nieznany)";
"IN_S25" = "(Ja)";
"IN_S26" = "Stosuję przywileje do „^0”";
"IN_S27" = "Stosuję przywileje do „^0” (^1 z ^2)";
"IN_S28" = "Czy na pewno wszystkie zawarte rzeczy mają mieć tego właściciela, grupę i uprawnienia?";
"IN_S29" = "Nie można tego cofnąć.";
"IN_S30" = "Odrzuć";
"IN_S31" = "Tylko zapis";
"IN_S32" = "Usuń";
"IN_S33" = "Wczytaj atrybuty";
"IN_S34" = "Zapisz atrybuty";
"IN_S35" = "Wczytaj atrybuty rozszerzone";
"IN_S36" = "Zapisz atrybuty rozszerzone";
"IN_S37" = "Przeczytaj uprawnienia";
"IN_S38" = "Zapisz uprawnienia";
"IN_S39" = "Zmień prawa własności";
"IN_S40" = "Pokaż elementy";
"IN_S41" = "Znajdź pliki";
"IN_S42" = "Dodaj pliki";
"IN_S43" = "Dodaj katalogi";
"IN_S44" = "Usuń zawartość";
"IN_S45" = "Czytaj";
"IN_S46" = "Zapisz";
"IN_S47" = "Dołącz";
"IN_S48" = "Wykonaj";
"IN_S49" = "Wybierz";
"IN_PK1" = "Dodaj ^1 „^0”";
"IN_PK1.1" = "Dodaj ^0";
"IN_PK2" = "Czy na pewno chcesz przenieść „^0” do Kosza?";
"IN_PK3" = "Czy na pewno chcesz przenieść te ^0 rzeczy do Kosza?";
"IN_PK4" = "Program może przestać działać, jeśli usuniesz te pliki.";
"IN_B1" = "Obliczam…";
"IN_B2" = "Kliknij w Oblicz, aby pokazać";
"IN_B3" = "Żadna płyta nie jest dostępna";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 skrótów";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 skrót";
"I_ALI_R3" = "";
"I_ALI_V3" = "skrótów: ^0";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 programów";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 program";
"I_APP_R3" = "";
"I_APP_V3" = "^0 programów";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 dokumentów";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 dokument";
"I_DOC_R3" = "";
"I_DOC_V3" = "dokumentów: ^0";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 katalogów";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 katalog";
"I_FOL_R3" = "";
"I_FOL_V3" = "katalogów: ^0";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 woluminów";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 wolumin";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 woluminów";
"IN_S50" = "Aby opublikować ten katalog, włącz opcję udostępniania plików. Wybierz menu Apple > Preferencje systemowe, kliknij w Udostępnianie, a następnie zaznacz Udostępnianie plików.";
"IN_S51" = "Otwórz preferencje udostępniania";
"IN_S52" = "Włącz";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Wybierz program";
"LA2" = "Wybierz program, który otworzy dokument „^0”.";
"LA3" = "Programy zalecane";
"LA4" = "Wszystkie programy";
"LA5" = "Ten program może otwierać pliki typu „^0”.";
"LA6" = "Nie wiadomo, czy może on otwierać pliki typu „^0”.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Otwórz";
"LA10" = "Rzecz „^0” jest używana przez Mac OS X i nie może zostać otwarta.";
"LA11" = "Ten program może otworzyć „^0”.";
"LA12" = "Nie wiadomo, czy może on otworzyć „^0”.";
"LA13" = " (domyślny)";
"LA14" = "<brak>";
"LA15" = "Inne…";
"LA16" = "Programy środowiska Classic -";
"LA17" = "Nie można teraz otworzyć „^0”, ponieważ trwa inne zadanie, na przykład przenoszenie lub kopiowanie rzeczy albo opróżnianie Kosza. Spróbuj ponownie po zakończeniu bieżącego zadania.";
"LA18" = "Zawsze otwórz w programie";
"LA19" = "Program „^0” jest na serwerze FTP. Czy na pewno chcesz otworzyć „^0”?";
"LA20" = "Program może się nie uruchomić lub działać bardzo powoli, gdy uruchomisz go z serwera FTP.";
"LA21" = "Nie możesz zmienić rzeczy „^0”, aby zawsze była otwierana w wybranym programie.";
"LA22" = "Rzecz jest zablokowana lub uszkodzona, albo znajduje się w katalogu, którego nie możesz modyfikować (kod błędu ^0).";
"LA23" = "Nie można zmienić ikony „^0” w ikonę wybranego przez Ciebie programu.";
"LA24" = "Ikona rzeczy może nie być prawidłowa, ale rzecz powinna zostać otwarta we właściwym programie.";
"LA25" = "Wystąpił błąd podczas zmiany programu, który otwiera „^0”, gdyż brak jest wystarczających informacji. \n\nCzy chcesz otworzyć „^0” w programie „^1”?";
"LA26" = "Uaktualnij";
"LA27" = "Nie uaktualniaj";
"LA28" = "Anuluj";
"LA29" = "Nie możesz otworzyć tego programu w tej wersji systemu Mac OS X.";
"LA30" = "Nie masz uprawnień, aby otworzyć program „^0”.";
"LA31" = "Nie masz uprawnień, aby otworzyć ten program.";
"LA32" = "Aby uzyskać pomoc, skontaktuj się z administratorem sieci lub osobą administrującą komputerem.";
"LA33" = "Nie możesz otworzyć programu „^0”, ponieważ jest on uszkodzony lub niezgodny.";
"LA34" = "Nie możesz otworzyć tego programu, ponieważ jest on uszkodzony lub niezgodny.";
"LA35" = "Nie możesz otworzyć programu „^0”, ponieważ działa on tylko w systemie Mac OS 9 i wcześniejszych wersjach systemu Mac OS X.";
"LA35.1" = "Nie możesz otworzyć tego programu, ponieważ działa on tylko w systemie Mac OS 9 i wcześniejszych wersjach systemu Mac OS X.";
"LA36" = "Nie możesz otworzyć programu „^0”, ponieważ jest on obecnie używany przez kogoś innego.";
"LA37" = "Nie możesz otworzyć tego programu, ponieważ jest on obecnie używany przez kogoś innego.";
"LA38" = "Poproś innego użytkownika, aby zamknął ten program i spróbuj ponownie.";
"LA39" = "Nie możesz otworzyć programu „^0”, ponieważ nie jest on zgodny z tym typem komputerów Mac.";
"LA40" = "Nie możesz otworzyć tego dokumentu, gdyż program „^0” jest w Koszu.";
"LA41" = "Nie możesz otworzyć tego dokumentu, gdyż jego program jest w Koszu.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "„%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Wytnij";
"ME4" = "Wymaż";
"ME5" = "Nie można przywrócić";
"ME6" = "Przywróć";
"ME7" = "Przywróć Wytnij";
"ME8" = "Przywróć Kopiuj";
"ME9" = "Przywróć Wklej";
"ME10" = "Przywróć Wymaż";
"ME11" = "Przywróć Wpisz";
"ME13" = "Cofnij";
"ME14" = "Cofnij Wytnij";
"ME15" = "Cofnij Kopiuj";
"ME16" = "Cofnij Wklej";
"ME17" = "Cofnij Wymaż";
"ME18" = "Cofnij Wpisz";
"ME19" = "Cofnij ^0";
"ME20" = "Przywróć ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Łączę się z ^0…";
"MN2" = "Nie można dodać serwera ^0 do Ulubionych.";
"MN3" = "Czy na pewno chcesz wymazać listę ostatnich serwerów?";
"MN4" = "Tej czynności nie można odwołać.";
"MN7" = "Zatrzymaj połączenie";
"MN10" = "Połącz z iDiskiem";
"MN11" = "Połącz z katalogiem Public iDisku";
"MN12" = "Aby połączyć się z iDiskiem, podaj nazwę i hasło użytkownika usługi ^0.";
"MN13" = "Aby połączyć się z katalogiem publicznym użytkownika ^0, podaj jego nazwę.";
"MN20" = "Podany tekst nie jest rozpoznawalny jako format adresu URL.";
"MN21" = "Adres URL powinien się zaczynać od afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// lub cifs://.";
"MN21B" = "Adres URL powinien się zaczynać od afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// lub vnc://.";
"MN21C" = "Adresy URL powinny zaczynać się od „^0”.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 lub ^1";
"MN22" = "Czy nadal chcesz uruchomić Time Machine?";
"MN23" = "Wolumin archiwizacyjny jest teraz dostępny.";
"MN24" = "wolumin archiwizacyjny";
"MN25" = "Rozwikłuję pseudonim na „^0”…";
"MN26" = "Zatrzymaj rozwikływanie";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Rzecz „^0” zostanie natychmiast usunięta.\nCzy na pewno chcesz kontynuować?";
"MT2" = "Nie można przenieść rzeczy „^0” do Kosza, ponieważ nie można jej usunąć.";
"MT3" = "Chcesz usunąć „^0”, lecz to nie jest skrót.\nCzy na pewno chcesz usunąć oryginał rzeczy?";
"MT4" = "Nie można przenieść rzeczy „^0” do Kosza, ponieważ jest ona otwarta.\n";
"MT5" = "Twój katalog domowy nie może pozostawać w Koszu.\nCzy na pewno chcesz wymazać całą zawartość swojego katalogu domowego?";
"MT6" = "Rzecz „^0” nie może pozostać w Koszu. Zostanie natychmiast usunięta.\Czy na pewno chcesz trwale wymazać całą zawartość „^0”?";
"MT7" = "Przygotowuję przenoszenie do Kosza";
"MT8" = "Przenoszę „^0” do Kosza";
"MT9" = "Przygotowuję cofnięcie „przeniesienie do Kosza”";
"MT10" = "Nie możesz usunąć ^0. System Mac OS X wymaga rzeczy o tej nazwie w tym miejscu.";
"MT11" = "Zatrzymaj przenoszenie rzeczy do Kosza";
"MT12" = "Przygotowuję się do natychmiastowego usunięcia";
"MT13" = "Usuwam „^0”";
"MT14" = "Zatrzymaj usunięcie";
"MT15" = "Rzecz „^0” jest zablokowana. Czy chcesz mimo to przenieść tę rzecz do Kosza?";
"MT16" = "Czy na pewno chcesz usunąć „^0”?";
"MT17" = "Czy na pewno chcesz usunąć zaznaczone rzeczy?";
"MT18" = "Usunie to natychmiast tę rzecz. Tej czynności nie można odwołać.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Przenoszę ^0 rzeczy do Kosza";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "Usunie to natychmiast ^0 rzeczy. Tej czynności nie można odwołać.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "Nie można przenieść ^0 rzeczy do Kosza, ponieważ nie można ich usunąć.";
"MT_APP_R1" = "";
"MT_APP_V1" = "Nie można przenieść ^0 rzeczy do Kosza, ponieważ są one otwarte.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Usuwam ^0 rzeczy";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Przywróć Przenieś „^0”";
"MV2" = "Cofnij Przenieś „^0”";					
"MV3" = "Przygotowuję przenoszenie do „^0”";
"MV4" = "Przenoszę „^0” do „^1”";		
"MV5" = "Przygotowuję cofnięcie „przeniesienie do ^0”";
"MV6" = "Cofam przeniesienie „^0”";
"MV8" = "Zatrzymaj przenoszenie";
"MV9" = "Na dysku docelowym jest za mało miejsca, aby kontynuować. Aby zwolnić trochę miejsca na dysku, usuń z niego część niepotrzebnych rzeczy.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Cofnij Przenieś ^0 rzeczy";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Przywróć Przenieś ^0 rzeczy";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Przenoszę ^0 rzeczy do „^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Cofam przeniesienie ^0 rzeczy";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Wybierz plik";
"NS1" = "Wybierz katalog";
"NS2" = "Wybierz";
"NS3" = "bez tytułu";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Przywróć Nowy katalog";
"NF2" = "Cofnij Nowy katalog";
"NF3" = "Przywróć Nowy katalog nagrywania";
"NF4" = "Cofnij Nowy katalog nagrywania";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Inne…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Opróżniam Kosz…";
"PW2" = "Szacuję pozostały czas…";
"PW3" = "^0 z ^1 - ^2";
"PW4" = "nie ma zastosowania";
"PW5" = "Przygotowuję kopiowanie ^0 rzeczy";
"PW6" = "Pozostało rzeczy: ^0";
"PW7" = "Rzecz: „^0”";
"PW8" = "Skopiowane ^0 z ^1";
"PW9" = "Rzeczy do usunięcia: ^0";
"PW10" = "Zamykam plik…";
"PW11" = "Zaczekaj chwilę…";
"PW12" = "Nagrywam płytę: „^0”";
"PW13" = "Stan: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nProcent ukończenia: ^0";
"PW14" = "";
"PW15" = "przygotowuję dane";
"PW16" = "otwieram sesję 1";
"PW17" = "otwieram ścieżkę 1";
"PW18" = "zapisuję ścieżkę 1";
"PW19" = "zamykam ścieżkę 1";
"PW20" = "zamykam sesję 1";
"PW21" = "kończę";
"PW22" = "weryfikowanie";
"PW23" = "Gotowe";
"PW24" = "Błąd";
"PW25" = "Przygotowuję kopiowanie ^0";
"PW26" = "Anuluj tę czynność";
"PW27" = "Nagraj";
"PW28" = "Łączę z serwerem";
"PW29" = "Usuń kopie zapasowe";
"PW30" = "Kosz";
"PW31" = "Proszę o użycie…";
"PW32" = "Kopiuj";
"PE1" = "Rzecz o nazwie „^0” już istnieje w tym miejscu. Czy chcesz ją zastąpić przenoszoną rzeczą?";
"PE1.1" = "W miejscu, w którym odtwarzasz „^0” już istnieje rzecz z tą samą nazwą. Czy chcesz ją zastąpić odtwarzaną rzeczą?";
"PE1.2" = "Czy chcesz zastąpić obecną kopię „^0”	kopią odtwarzaną? Rzecz „^0” jest wymagana w systemie Mac OS X. Zastąpienie jej może wymagać podania nazwy i hasła administratora.";
"PE2" = "Nie można skopiować rzeczy „^0” na nią samą.";
"PE3" = "Nie można skopiować rzeczy „^0”, ponieważ nie masz uprawnień do wyświetlania jej zawartości.";
"PE4" = "Nie można skopiować rzeczy „^0”, ponieważ jest za mało wolnego miejsca.";
"PE5" = "Nie można ukończyć czynności z powodu nieoczekiwanego błędu (kod błędu ^0).";
"PE6" = "Nie można zastąpić katalogu „^0” rzeczą w nim zawartą.";
"PE7" = "Nie można ukończyć czynności, ponieważ rzecz „^0” jest używana.";
"PE8" = "Nie można ukończyć czynności, ponieważ wymagana rzecz jest używana.";
"PE9" = "Nie można ukończyć czynności, ponieważ wolumin docelowy jest zablokowany.";
"PE10" = "Nie można ukończyć czynności, ponieważ nie masz uprawnień do modyfikowania niektórych rzeczy.";
"PE11" = "Nie można ukończyć czynności, ponieważ nie można znaleźć oryginalnej rzeczy dla skrótu.";
"PE12" = "Nie można umieścić wszystkich zaznaczonych rzeczy w tym samym miejscu, ponieważ co najmniej jedna z nich, o nazwie „^0”, jest używana.";
"PE13" = "Nie można ukończyć czynności, ponieważ rzecz „^0” jest zablokowana.";
"PE13.1" = "Nie można całkowicie opróżnić Kosza z powodu blokady rzeczy „^0”. Aby całkowicie opróżnić Kosz, włącznie z zablokowanymi rzeczami, wybierz polecenie Finder &g; Opróżnij Kosz, trzymając wciśnięty klawisz Opcja.";
"PE14" = "Nie można ukończyć czynności, ponieważ niektóre rzeczy musiały zostać pominięte. Dla każdej rzeczy wybierz polecenie Plik > Informacje, upewnij się, że pole Blokada nie jest zaznaczone, a następnie sprawdź ustawienia w sekcji Udostępnianie i uprawnienia. Jeśli rzeczy są na pewno odblokowane i nie mają ustawionych przywilejów „tylko odczyt” ani „brak dostępu”, spróbuj ponownie.";
"PE15" = "Nie można zastąpić rzeczy „^0”, ponieważ jest ona niewidoczna.";
"PE16" = "Nie można ukończyć czynności, ponieważ nie masz uprawnień dostępu do „^0”.";
"PE16.1" = "Nie można nagrać płyty, ponieważ nie można odczytać co najmniej jednej rzeczy w „^0”.";
"PE17" = "Nie można ukończyć czynności, ponieważ nie masz uprawnień do modyfikowania „^0”.";
"PE18" = "Nie można ukończyć czynności, ponieważ dysk jest pełny.";
"PE19" = "Nie można ukończyć czynności, ponieważ kilka rzeczy jest zablokowanych.";
"PE20" = "Nie można ukończyć czynności, ponieważ nie masz uprawnień dostępu do niektórych rzeczy.";
"PE21" = "Nie można ukończyć czynności dla zaznaczonych rzeczy.";
"PE22" = "Nie można skopiować co najmniej jednej rzeczy do „^0”, ponieważ nie masz uprawnień do ich odczytu. Czy chcesz skopiować rzeczy, do których masz te uprawnienia?";
"PE23" = "Nie można zmienić co najmniej jednej rzeczy w „^0”, ponieważ są one używane.";
"PE24" = "Co najmniej jedna rzecz musi być przechowywana w specjalnym miejscu. Czy chcesz je tam umieścić?";
"PE25" = "Nie można teraz otworzyć „^0”, ponieważ trwa inne zadanie, na przykład przenoszenie lub kopiowanie rzeczy albo opróżnianie Kosza. Spróbuj ponownie po zakończeniu bieżącego zadania.";
"PE25.1" = "Tej czynności nie można ukończyć, gdyż pewna rzecz jest właśnie modyfikowana.";
"PE25.2" = "Tej czynności nie można ukończyć, gdyż archiwizowanych rzeczy nie można modyfikować.";
"PE25.3" = "Tej czynności nie można ukończyć, gdyż zaznaczone są rzeczy zarówno archiwizowane, jak i nie archiwizowane.";
"PE26" = "Nie można ukończyć czynności, ponieważ nie można znaleźć co najmniej jednej z wymaganych rzeczy.\n(Kod błędu ^0)";
"PE26.2" = "Nie można ukończyć czynności, ponieważ nie można znaleźć „^0”.";
"PE26.1" = "Katalog „^0” nie może być przeniesiony do jednego ze swoich podkatalogów.";
"PE27" = "Finder nie może dokończyć tej czynności, ponieważ nie można odczytać lub zapisać pewnych danych na „^0”.\n(Kod błędu -36)";
"PE28" = "Nie można ukończyć czynności, ponieważ rzecz o nazwie „^0” już istnieje.";
"PE29" = "Nie można zmodyfikować ani usunąć rzeczy „^0”, ponieważ wymaga jej system Mac OS X.";
"PE30" = "Nie można skopiować co najmniej jednej rzeczy nie. Czy chcesz je pominąć i skopiować pozostałe rzeczy?";
"PE31" = "Co najmniej jedna rzecz ma specjalne uprawnienia i nie może zostać skopiowana. Czy chcesz je pominąć?";
"PE32" = "Rzecz o nazwie „^0” z rozszerzeniem „^1” już istnieje w tym miejscu. Czy chcesz ją zastąpić właśnie przenoszoną rzeczą?";
"PE32.1" = "Rzecz o nazwie „^0” z rozszerzeniem „^1” już istnieje w tym miejscu. Czy chcesz ją zastąpić właśnie odtwarzaną rzeczą?";
"PE33" = "Nie można nagrać płyty z powodu nieoczekiwanego błędu (kod błędu ^0).";
"PE34" = "Nie można nagrać płyty, ponieważ napęd jest niedostępny (kod błędu ^0).";
"PE35" = "Nie można nagrać płyty, ponieważ napęd jest używany. Może go używać inny program (kod błędu ^0).";
"PE36" = "Nie można nagrać płyty z powodu błędu komunikacji między komputerem i napędem (kod błędu ^0).";
"PE37" = "Nie można nagrać płyty, ponieważ wystąpił problem z napędem (kod błędu ^0).";
"PE38" = "Nie można nagrać płyty, ponieważ napęd nie był gotowy (kod błędu ^0).";
"PE39" = "Nie można użyć płyty, ponieważ napęd nie jest obsługiwany (kod błędu ^0).";
"PE40" = "Nie można nagrać płyty „^0”, ponieważ była w użyciu (kod błędu ^1).";
"PE42" = "Nie można sprawdzić tej płyty. Może ona zawierać błędy. Spróbuj ponownie, używając czystej płyty (kod błędu ^0).";
"PE43" = "Nie można nagrać „^0”, ponieważ nie można wykryć płyty (kod błędu ^1).";
"PE45" = "Nie można nagrać płyty „^0”, ponieważ jest ona tylko do odczytu i nie można jej modyfikować (kod błędu ^1).";
"PE47" = "Nie można nagrać płyty „^0”, ponieważ ten typ płyt nie jest obsługiwany (kod błędu ^1)";
"PE49" = "Nie można nagrać płyty „^0”, ponieważ zawiera ona już dane (kod błędu ^1).";
"PE51" = "Nie można nagrać płyty, ponieważ dane źródłowe nie były do zaakceptowania. System może być przeciążony. Zakończ otwarte programy i spróbuj nagrać ponownie.";
"PE52" = "Nie możesz nagrać płyty, ponieważ nie masz do tego uprawnień. Aby uzyskać pomoc, skontaktuj się z administratorem (kod błędu ^0).";
"PE53" = "Nie można nagrać płyty, ponieważ dane źródłowe nie były do zaakceptowania (kod błędu ^0).";
"PE54" = "Nie można nagrać płyty, ponieważ na dysku startowym komputera (wymaganym do nagrania) jest za mało wolnego miejsca.";
"PE55" = "Aby komputer mógł nagrać płytę, wolne miejsce na dysku startowym nie może być mniejsze niż wielkość nagrywanej płyty (kod błędu ^0).";
"PE56" = "Nie można nagrać płyty, ponieważ co najmniej jedna rzecz uległa zmianie podczas nagrywania. Płyta może zawierać błędy. Wyrzuć ją i nagraj ponownie na czystej płycie (kod błędu: ^0).";
"PE57" = " Płyta może zawierać błędy. Wyrzuć ją i nagraj ponownie na czystej płycie (kod błędu: ^0).";
"PE58" = "Wystąpił błąd podczas nagrywania płyty. Nagranej płyty nie można używać.";
"PE59" = "Wystąpił błąd podczas weryfikowania płyty. Płyta może nie działać.";
"PE60" = "Nie możesz skopiować rzeczy „^0”, ponieważ jej nazwa jest zbyt długa dla woluminu docelowego lub zawiera znaki niedozwolone na tym woluminie.";
"PE61" = "Nowsza rzecz o nazwie „^0” już istnieje w tym miejscu. Czy chcesz ją zastąpić starszą rzeczą, którą przenosisz?";
"PE62" = "Nowsza rzecz o nazwie „^0” z rozszerzeniem „^1” już istnieje w tym miejscu. Czy chcesz ją zastąpić starszą rzeczą, którą przenosisz?";
"PE63" = "Starsza rzecz o nazwie „^0” już istnieje w tym miejscu. Czy chcesz ją zastąpić rzeczą nowszą, którą przenosisz?";
"PE64" = "Starsza rzecz o nazwie „^0”, z rozszerzeniem „^1” już istnieje w tym miejscu. Czy chcesz ją zastąpić rzeczą nowszą, którą przenosisz?";
"PE65" = "\n\nJeśli wybierzesz opcję Zastosuj do wszystkich i klikniesz w Zastąp, wszystkie rzeczy w miejscu docelowym pasujące do przenoszonych rzeczy zostaną zastąpione.\n\n";
"PE66" = "Musisz podać nazwę i hasło administratora tego komputera, aby wykonać to zadanie.";
"PE67" = "Musisz podać nazwę i hasło administratora tego komputera, aby zmienić rzecz o nazwie „^0”.";
"PE68" = "Zastąpienie rzeczy („^0”) w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić rzeczą, którą przenosisz?";
"PE68.1" = "Zastąpienie rzeczy („^0”) w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić rzeczą, którą odtwarzasz?";
"PE69" = "Zastąpienie nowszej rzeczy („^0”) w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić starszą rzeczą, którą przenosisz?";
"PE70" = "Zastąpienie rzeczy („^0”) z rozszerzeniem „^1” w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić rzeczą, którą przenosisz?";
"PE70.1" = "Zastąpienie rzeczy („^0”) z rozszerzeniem „^1” w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić rzeczą, którą odtwarzasz?";
"PE71" = "Zastąpienie nowszej rzeczy („^0”) z rozszerzeniem „^1” w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić starszą rzeczą, którą przenosisz?";
"PE72" = "Zastąpienie starszej rzeczy („^0”) w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić nowszą rzeczą, którą przenosisz?";
"PE73" = "Zastąpienie starszej rzeczy („^0”) z rozszerzeniem „^1” w tym miejscu może wymagać podania nazwy i hasła administratora komputera. Czy chcesz ją zastąpić nowszą rzeczą, którą przenosisz?";
"PE74" = "Masz już połączenie z tym serwerem. Nie zezwala on temu samemu użytkownikowi na wiele połączeń.";
"PE75" = "Masz już połączenie z tym woluminem serwera.";
"PE76" = "Nie możesz połączyć z tym serwerem, ponieważ nie znaleziono go w sieci. Spróbuj ponownie później lub podaj inny URL (adres) serwera.";
"PE77" = "Nie można połączyć z serwerem, ponieważ nazwa lub hasło są nieprawidłowe.";
"PE78" = "Nie można połączyć z serwerem. Spróbuj ponownie później lub podać inny adres (URL) serwera.";
"PE79" = "Nie możesz skopiować części tych rzeczy, ponieważ ich nazwy są zbyt długie dla woluminu docelowego lub zawierają znaki niedozwolone na tym woluminie. Czy chcesz pominąć te rzeczy i kontynuować kopiowanie innych?";
"PE80" = "Nie możesz skopiować części tych rzeczy, ponieważ ich nazwy są zbyt długie dla woluminu docelowego. Czy chcesz pominąć te rzeczy i kontynuować kopiowanie innych?";
"PE81" = "Nie możesz skopiować części tych rzeczy, ponieważ ich nazwy są takie same jak nazwy rzeczy na woluminie docelowym, a wolumin nie rozróżnia wielkości liter w nazwach plików. Czy chcesz pominąć te rzeczy i kontynuować kopiowanie innych?";
"PE81.1" = "Kopiowanie Copying „^0” nie powiodło się, ponieważ „^1” pochodzi z woluminu rozróżniającego wielkość liter, a wolumin docelowy jej nie rozróżnia.";
"PE82" = "Nie możesz skopiować rzeczy „^0”, ponieważ jej nazwa jest taka sama jak nazwa innej rzeczy na woluminie docelowym, a wolumin nie rozróżnia wielkości liter w nazwach plików.";
"PE83" = "Nie można skopiować skrótu „^0” do miejsca docelowego. To miejsce może nie obsługiwać skrótów tego typu.";
"PE84" = "Niektóre z przenoszonych przez Ciebie rzeczy są używane przez inne programy. Przeniesienie tych rzeczy może spowodować problemy z tym programami. Czy na pewno chcesz przenieść te rzeczy?";
"PE85" = "Nie możesz nagrać płyty, ponieważ brakuje na niej miejsca. Zmniejsz wielkość rzeczy do nagrania o co najmniej ^0 i spróbuj nagrać płytę ponownie.";
"PE87" = "Nie masz uprawnień, aby wykonać to zadanie.";
"PE88" = "Ten użytkownik nie ma uprawnień do wykonania tego zadania.";
"PE89" = "Nie można skopiować rzeczy „^0”, ponieważ nie masz uprawnień do jej kopiowania. Czy chcesz pominąć tę rzecz?";
"PE90" = "Nie można skopiować pliku, ponieważ wystąpił problem z plikiem.";
"PE91" = "Nie można skopiować rzeczy „^0”, ponieważ przekroczony został przydział miejsca na dysku docelowym.";
"PE92" = "Nie można nagrać na tej płycie, gdyż urządzenie nie mogło skalibrować poziomu mocy lasera dla tego rodzaju nośnika.";
"PE93" = "Nie można przetworzyć części plików; nie masz uprawnień do ich modyfikowania lub znajdują się one na zablokowanym woluminie.";
"PE94" = "Zatrzymuję…";
"PE95" = "Nie można skopiować kopii zapasowej, ponieważ wolumin archiwizacyjny nie ma włączonych praw własności.";
"PE96" = "Nie można ukończyć czynności, ponieważ nie jest ona obsługiwana.";
"PE97" = "Wolumin ma błędny format dla kopii zapasowej.";
"PE98" = "Wolumin ma błędne ustawienie rozróżniania wielkości liter dla kopii zapasowej.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Przywróć Zmień nazwę";
"RN2" = "Cofnij Zmień nazwę";
"RN3" = "Czy na pewno chcesz użyć nazwy zaczynającej się od kropki „.”? System traktuje rzeczy z takimi nazwami, jako pliki niewidoczne.";
"RN4" = "Nie możesz używać nazw rozpoczynających się od kropki, ponieważ nazwy takie zarezerwowane są dla plików systemowych. Wybierz inną nazwę.";
"RN5" = "Nie można użyć nazwy „^0”, ponieważ jest ona zarezerwowana przez system.";
"RN6" = "Nie można użyć nazwy „^0”, ponieważ ma ona zbyt wiele znaków.";
"RN8" = "Czy na pewno chcesz dodać rozszerzenie „^0” na końcu nazwy?";
"RN9" = "Jeśli dokonasz tej zmiany, dokument będzie otwierany w innym programie.";
"RN10" = "Jeśli dokonasz tej zmiany, katalog może być widoczny jako pojedynczy plik.";
"RN12" = "Czy na pewno chcesz zmienić rozszerzenie nazwy z „^0” na „^1”?";
"RN13" = "Jeśli dokonasz tej zmiany, dokument będzie otwierany w innym programie.";
"RN14" = "Czy na pewno chcesz usunąć rozszerzenie nazwy „^0”?";
"RN15" = "Jeśli dokonasz tej zmiany, dokument będzie otwierany w innym programie.";
"RN16" = "Jeśli dokonasz tej zmiany, program może być widoczny jako katalog.";
"RN17" = "Nazwa „^0” jest już używana. Wybierz inną nazwę.";
"RN18" = "Nazwa „^0” z rozszerzeniem „^1” jest już używana. Wybierz inną nazwę.";
"RN19" = "Użyj ^0";
"RN20" = "Pozostaw ^0";
"RN21" = "Dodaj";
"RN22" = "Nie dodawaj";
"RN23" = "Rozszerzenie „^0” jest zarezerwowane przez system i nie może być używane.";
"RN24" = "Zmień nazwę";
"RN25" = "Anuluj";
"RN26" = "Czy na pewno chcesz zmienić nazwę ^0, gdy rzecz ta jest otwarta?";
"RN27" = "Zmiana nazwy programu, który jest otwarty, może spowodować problemy.";
"RN28" = "…";
"RN29" = "Nie możesz usunąć ani zmienić rozszerzenia rzeczy „^0”, ponieważ wymaga jej Finder.";
"RN30" = "Usuń";
"RN31" = "Nie można użyć nazwy „^0”.";
"RN32" = "Spróbuj użyć innej nazwy z mniejszą liczbą znaków lub bez znaków przestankowych.";
"RN33" = "Nie można zmienić nazwy rzeczy „^0”.";
"RN34" = "";
"RN35" = "Nie masz uprawnień, aby zmienić nazwę rzeczy „^0”.";
"RN36" = "";
"RN37" = "Nie można zmienić nazwy rzeczy „^0”.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Skróty można tworzyć tylko w katalogach i na dyskach.";
"SC2" = "Musisz podać parametr „do”.";
"SC3" = "Nie masz uprawnień, aby utworzyć tutaj skrót.";
"SC4" = "Nie masz uprawnień, aby utworzyć tutaj plik.";
"SC5" = "Nie masz uprawnień, aby utworzyć tutaj katalog.";
"SC6" = "Nie masz uprawnień, aby utworzyć tutaj adres w Internecie.";
"SC7" = "Nie masz uprawnień, aby utworzyć tutaj plik wycinka.";
"SC8" = "bez tytułu";
"SC9" = "plik wycinka";
"SC10" = "Nowe rozszerzenie nie może zawierać kropki lub białego znaku.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Nie możesz ukryć kolumny nazwy.";
"SV2" = "Kolumna musi być widoczna, aby uczynić ją posortowaną.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Okno musi być otwarte, aby móc pobrać tę własność.";
"SW2" = "Okno musi być otwarte, aby móc ustalić tę własność.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Połącz jako…";
"SN_2" = "Udostępnij ekran…";
"SN_3" = "Łączę się…";
"SN_4" = "Błąd połączenia";
"SN_5" = "Połącz się jako: ^0";
"OD_1" = "Chcę użyć…";
"OD_2" = "Proszę o użycie…";
"OD_3" = "Wstrzymaj prośbę o użycie…";
"OD_4" = "Prośba odrzucona";
"OD_5" = "Używam napędu płyt…";
"OD_6" = "Oczekuję na płytę…";
"OD_6.1" = "Oczekuję na płytę „^0”…";
"OD_6.2" = "Zatrzymaj oczekiwanie na płytę…";
"OD_7" = "Połączony";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "płyta";
"OD_11" = "Twoja prośba o użycie napędu ^0 w „^1” została odrzucona.";
"OD_12" = "Proszę o użycie napędu ^0 w „^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Idź do „^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Szukam…  ";
"SB4" = "Szukam w „^0”…  ";
"SB5" = "Szukam w ^0 miejscach…  ";
"SB6" = " (niekompletne)";
"SB7" = "^0 z ^1 ukończone";
"SB8" = "sprawdzam rzeczy";
"SB10" = "^0, ^1";
"SB11" = "ostatnia synchronizacja: ^0";
"SB12" = "iDisk nie zsynchronizowany";
"SB13" = "ostatnia synchronizacja przerwana";
"SB14" = "ostatnia synchronizacja: brak danych";
"SB15" = "Rzecz: „^0”";
"SB16" = "^0 z ^1 rzeczy: „^2”";
"SB16.1" = "Zatrzymuję synchronizację";
"SB19" = "Zatrzymaj wyszukiwanie";
"SB21" = "Wyszukaj ponownie z tymi samymi kryteriami";
"SB23" = "Oblicz, ile miejsca wymaga ten katalog nagrywania";
"SB23.1" = "Zatrzymaj obliczanie, ile miejsca wymaga ten katalog nagrywania";
"SB30" = "Wskazuje, że rzeczy w tym oknie znajdują się w Koszu";
"SB31" = "Wskazuje, że nie możesz dodawać niczego do tego katalogu lub dysku ani zmieniać jego zawartości";
"SB32" = "Wskazuje, że w opcjach widoku okna zaznaczono pole Przyciągaj do siatki";
"SB33" = "Wskazuje, że w opcjach widoku okna zaznaczono opcję Uporządkuj według";
"SB34" = "minimalna wielkość płyty: ^0";
"SB35" = "^0 dostępne, ^1 przepełnienie";
"SB37" = "Szukam ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "więcej niż ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Więcej niż ^0 rzeczy";
"SB_More_Sel" =   "^0 zaznaczono; więcej niż ^1 znaleziono";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Komputer";
"TL2" = "Katalog domowy";
"TL3" = "iDisk";
"TL4" = "Ulubione";
"TL5" = "Programy";
"TL6" = "Dokumenty";
"TL7" = "Użytkownicy";
"TL10" = "Dalej";
"TL11" = "Ścieżka";
"TL12" = "Usuń";
"TL13" = "Połącz";
"TL15" = "Wysuń";
"TL17" = "Filmy";
"TL18" = "Muzyka";
"TL19" = "Nowy katalog";
"TL20" = "Obrazki";
"TL21" = "Publiczne";
"TL22" = "Informacje";
"TL24" = "Nagraj";
"TL25" = "Biurko";
"TL27" = "Nie można znaleźć tej rzeczy.";
"TL28" = "Usuń z paska narzędziowego";
"TL_HELP_INFO" = "Zobacz informacje o zaznaczonych plikach i katalogach";
"TL_HELP_SWCH_SEARCH" = "Pokaż rzeczy jako ikony, na liście lub w widoku Cover Flow";
"TL_HELP_NFLD" = "Utwórz nowy katalog w bieżącym miejscu";
"TL_HELP_PATH" = "Zobacz położenie bieżącego katalogu";
"TL_HELP_TRSH" = "Przenieś zaznaczoną rzecz do Kosza";
"TL_HELP_CNCT" = "Połącz z serwerem";
"TL_HELP_EJCT" = "Wysuń dyski i odmontuj serwery";
"TL_HELP_BURN" = "Nagraj pliki, katalogi oraz katalogi nagrywania na płycie";
"TL_HELP_COMP" = "Przejdź do najwyższego poziomu";
"TL_HELP_APPS" = "Przejdź do katalogu Programy";
"TL_HELP_TCAN" = "Przejdź do Kosza";
"TL_HELP_HOME" = "Przejdź do swojego katalogu domowego";
"TL_HELP_IDSK" = "Pokaż zawartość iDisku";
"TL_HELP_FAVS" = "Przejdź do swojego katalogu Ulubione";
"TL_HELP_DOCS" = "Przejdź do swojego katalogu Dokumenty";
"TL_HELP_MOVI" = "Przejdź do swojego katalogu Filmy";
"TL_HELP_MUSC" = "Przejdź do swojego katalogu Muzyka";
"TL_HELP_PCTS" = "Przejdź do swojego katalogu Obrazki";
"TL_HELP_PBLC" = "Przejdź do swojego katalogu Publiczne";
"TL_HELP_CUST" = "Zmień rzeczy w pasku narzędzi";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "dzisiaj";
"U17" = "wczoraj";
"U18" = "dzisiaj o ^0";
"U19" = "wczoraj o ^0";
"U20" = "około 5 sekund";
"U21" = "około 10 sekund";
"U22" = "mniej niż minuta";
"U23" = "około minuty";
"U24" = "około ^0 minut";
"U25" = "około godziny";
"U26" = "około ^0 godzin";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Tak";
"U33" = "Nie";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "brak rzeczy";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 rzecz";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 rzeczy";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Wybierz miejsce, do którego chcesz pobrać „^0”";
"URL_F2" = "pobieranie bez nazwy";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Opcje widoku";
"VO2" = "Wybierz obrazek";
"VO3" = "Wybierz";
"VO4" = "Zaznacz obrazek, który pojawi się w tle „^0”.";
"VO5" = "Zaznacz obrazek, jaki pojawi się w tle wszystkich katalogów.";
"VO6" = "Brak opcji widoku dla okna „^0”.";
"VO7" = "Brak opcji widoku dla tego okna.";
"VO8" = "Opcje widoku wyników szukania";
"VO9" = "Wielkość ikony: ^0 × ^1";
"VO10" = "wielkość małej ikony";
"VO11" = "wielkość dużej ikony";
"VO12" = "Użyj jako domyślnych";
"VO13" = "Przywróć do domyślnych";
"VO14" = "Zawsze otwieraj w widoku ikon.";
"VO15" = "Zawsze otwieraj w widoku listy.";
"VO16" = "Zawsze otwieraj w widoku kolumnowym.";
"VO17" = "Zawsze otwieraj w widoku Cover Flow";
